Gammel_Ukendt_modstand/Ukendt_modstand.tex
% Intended LaTeX compiler: xelatex
\documentclass[a4paper, 12pt]{article}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[danish]{babel}
\usepackage{mathtools}
\usepackage[margin=3.0cm]{geometry}
\hypersetup{colorlinks, linkcolor=black, urlcolor=blue}
\setlength{\parindent}{0em}
\parskip 1.5ex
\author{Jacob Debel}
\date{Fysik B}
\title{Bestemmelse af ukendt modstand\\\medskip
\large Elektricitet}
\hypersetup{
 pdfauthor={Jacob Debel},
 pdftitle={Bestemmelse af ukendt modstand},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.4 (Org mode 9.6.15)}, 
 pdflang={Danish}}
\begin{document}

\maketitle

\section*{Motivation}
\label{sec:org8a7df4d}
Det kan godt være, at der findes fine teoretiske formler for, hvordan modstande adderes i hhv. serie- og parallelkoblinger. Dog for at få et fortroligt kendskab til elektriske kredsløb, er det ikke nok med teoretiske beregninger, man er også nødt til at eksperimentere.

I skal derfor bestemme den ukendte modstand i hver af de 3 udleverede kredsløb udelukkende ved at benytte et voltmeter samt de love og regler, I kender fra ellære.
\section*{Udstyr}
\label{sec:org5a496d6}
Voltmeter
Udleverede sammenkoblinger af modstande.
9V batterier

\section*{Fremgangsmåde:}
\label{sec:org0fbec54}
Bare giv jer i kast med at måle spændinger forskellige (fornuftige) steder i kredsløbene og beregn så den ukendte modstand.
\end{document}
